Repository: buresdv/Cork
Catalog: Cork/Localizable.xcstrings
Source language: en
Languages: cs, de, es_419, fr, it, ko, pt_pt, ru, tr, uk, zh_hans, zh_hant

# maintenance.step.removing-orphans
source: Uninstalling orphans…
cs: Odinstalovávání osiřelých balíčků…
de: Deinstalliere verwaiste Pakete…
es_419: Desinstalado huérfanos…
fr: Désinstallation des paquets orphelins…
it: Disinstallo orfani…
ko: 고아 삭제 중...
pt_pt: Desinstalando orfãos
ru: Удаление ненужных зависимостей...
tr: Artık kalan bileşenler kaldırılıyor…
uk: Видалення зайвих...
zh_hans: 卸载孤立包…
zh_hant: 孤立套件解除安裝中…

# maintenance.step.running-health-check
source: Running health check…
cs: Kontrola funkcí Homebrew…
de: Starte Überprüfung…
es_419: Realizado chequeo de salud…
fr: Exécution de la vérification de l'état…
it: Verifico integrità…
ko: 상태 확인 실행 중...
pt_pt: Executando verificação de integridade…
ru: Поиск проблем...
tr: Sistem sağlık kontrolü yapılıyor…
uk: Проведення перевірки працездатності...
zh_hans: 运行状态检查…
zh_hant: 執行健康檢查…

# maintenance.steps.downloads
source: Downloads:
cs: Stažené soubory:
es_419: Descargas:
fr: Téléchargements :
it: Download:
ko: 다운로드:
ru: Загрузки:
tr: İndirilenler:
uk: Завантаження:
zh_hans: 下载：
zh_hant: 下載：

# maintenance.steps.downloads.delete-cached-downloads
source: Delete cached downloads
cs: Smazat stažené balíčky v mezipaměti
de: Leere zwischengespeicherte Downloads
es_419: Borrar descargas en el caché
fr: Supprimer les téléchargements mis en cache
it: Elimina download in cache
ko: 캐시된 다운로드 삭제
pt_pt: Apagar downloads em cache
ru: Удалить кеш загрузок
tr: Önbelleklenen indirmeleri sil
uk: Видалити кешовані завантаження
zh_hans: 删除下载缓存
zh_hant: 刪除下載快取

# maintenance.steps.downloads.purge-cache
source: Purge Homebrew cache
cs: Vymazat mezipaměť Homebrew
de: Leere Homebrew Zwischenspeicher
es_419: Purgar el caché de Homebrew
fr: Purger le cache Homebrew
it: Purga cache di Homebrew
ko: 홈브루 캐시 삭제
pt_pt: Limpar cache do Homebrew
ru: Удалить кеш Homebrew
tr: Homebrew önbelleğini temizle
uk: Очистити кеш Homebrew
zh_hans: 清除 Homebrew 缓存
zh_hant: 清除 Homebrew 快取

# maintenance.steps.other.health-check
source: Perform health check
cs: Zkontrolovat funkčnost Homebrew
de: Überprüfung starten
es_419: Realizar chequeo de salud
fr: Effectuer une vérification de l'état
it: Verifica integrità
ko: 상태 확인 수행
pt_pt: Executar verificação de integridade
ru: Поиск проблем
tr: Sağlık kontrolünü gerçekleştir
uk: Перевірка працездатності
zh_hans: 平台状态检查
zh_hant: 執行健康檢查

# maintenance.steps.packages
source: Packages:
cs: Balíčky:
de: Pakete:
es_419: Paquetes:
fr: Paquets :
it: Pacchetti:
ko: 패키지:
pt_pt: Bibliotecas:
ru: Пакеты:
tr: Paketler:
uk: Пакети:
zh_hans: 软件包：
zh_hant: 套件：

# maintenance.steps.other
source: Other:
cs: Ostatní:
de: Andere:
es_419: Otro:
fr: Autres :
it: Altro:
ko: 기타:
pt_pt: Outros:
ru: Другое:
tr: Diğer:
uk: Інше:
zh_hans: 其他：
zh_hant: 其他：

# maintenance.steps.packages.uninstall-orphans
source: Uninstall orphaned packages
cs: Odinstalovat osiřelé balíčky
de: Verwaiste Pakete deinstallieren
es_419: Desactivar paquetes huérfanos
fr: Désinstaller les paquets orphelins
it: Disinstalla pacchetti orfani
ko: 고아 패키지 제거
pt_pt: Desinstalar bibliotecas orfãs
ru: Удалить ненужные зависимости
tr: Artık kalan paketleri kaldır
uk: Видалити зайві пакети
zh_hans: 卸载孤立包
zh_hant: 解除安裝孤立套件

# maintenance.steps.start
source: Start
cs: Spustit údržbu
de: Starten
es_419: Iniciar
fr: Démarrer
it: Avvia
ko: 시작
pt_pt: Começar
ru: Запуск
tr: Başlat
uk: Почати
zh_hans: 开始
zh_hant: 開始

# maintenance.title
source: Maintenance
cs: Údržba
de: Wartung
es_419: Mantenimiento
it: Manutenzione
ko: 유지 관리
pt_pt: Manutenção
ru: Обслуживание
tr: Bakım
uk: Обслуговування
zh_hans: 维护
zh_hant: 維護

# mass-adoption.failed
source: Adding apps failed
cs: Přidávání aplikací selhalo
de: Hinzufügen der Apps fehlgeschlagen
es_419: Fallo al añadir aplicaciones
fr: Ajout des applications échoué
it: Aggiunta app fallita
ru: Не удалось добавить приложения
tr: Uygulamaların eklenmesi başarısız oldu
zh_hant: 新增應用程式時失敗

# mass-adoption.failed.details-dropdown.label
source: Details
cs: Více informací
es_419: Detalles
fr: Détails
it: Dettagli
ru: Подробнее
tr: Detaylar
zh_hant: 詳細資訊

# mass-adoption.failed.message
source: There were errors when adding the selected apps to Homebrew.
cs: Při přidávání aplikací do Homebrew se vyskytla chyba
de: Es gab einen Fehler beim Hinzufügen der Apps zur Homebrew-Verwaltung
es_419: Hubieron errores al añadir las aplicaciones seleccionadas a Hombebrew.
fr: Il y a eu des erreurs durant l’ajout à Homebrew des applications sélectionnées
it: Ci sono stati errori nell’aggiunta delle app selezionate a Homebrew
ru: При переводе выбранных приложений под контроль Homebrew возникли ошибки.
tr: Seçili uygulamalar Homebrew’e eklenirken hatalar oluştu.
zh_hant: 將選定的應用程式添加到 Homebrew 時出現錯誤。

# mass-adoption.finished
source: All selected apps were added to Homebrew
cs: Všechny vybrané aplikace byly přidány do Homebrew
de: Alle ausgewählten Apps wurden der Homebrew-Verwaltung hinzugefügt
es_419: Todas las aplicaciones seleccionadas fueron añadidas a Homebrew
fr: Toutes les applications sélectionnées ont été ajouté à Homebrew
it: Tutte le app selezionate sono state aggiunte a Homebrew
ru: Все выбранные приложения были переведены под контроль Homebrew
tr: Seçili tüm uygulamalar Homebrew’e eklendi
zh_hant: 所有選定的應用程式已添加到 Homebrew

# mass-adoption.finished.description
source: You can now update the added apps through Homebrew
cs: Tyto aplikace nyní můžete aktualizovat skrze Homebrew
de: Du kannst diese Apps nun über Homebrew aktualisieren
es_419: Ahora puedes actualizar las aplicaciones añadidas a través de Homebrew
fr: Vous pouvez maintenant mettre à jour les applications ajoutées via Homebrew
it: Ora puoi aggiornare le app aggiunte attraverso Homebrew
ru: Добавленные приложения можно обновлять через Homebrew
tr: Eklenen uygulamaları artık Homebrew üzerinden güncelleyebilirsiniz
zh_hant: 您可以經由 Homebrew 更新已新增的應用程式

# mass-adoption.some-failed
source: Adding some apps failed
cs: Přidávání některých aplikací selhalo
de: Hinzufügen einiger Apps fehgeschlagen
es_419: Fallo al añadir algunas aplicaciones
fr: L’ajout de certaines applications a échoué
it: Aggiunta di alcune app fallita
ru: Не удалось добавить некоторые приложения
tr: Bazı uygulamaları ekleme işlemi başarısız oldu
zh_hant: 新增某些應用程式時失敗

# maintenance.results.package-cache.skipped-%@-and-%lld-others
source: Some caches weren't purged because of %1$@ and %2$lld other packages not being updated
cs: Mezipaměť některých balíčků nebyla vymazána, protože %@ a %lld další balíčky jsou zastaralé
de: Einige Zwischenspeicher wurden nicht bereinigt, weil %1$@ und %2$lld andere nicht aktuell sind
es_419: Algunos cachés no se purgaron debido a que %1$@ y %2$lld otros paquetes no se actualizaron
fr: Certains caches n'ont pas été purgés en raison de %@ et %lld autres n'ayant pas été mis à jour
ko: %1$@ 및 %2$lld 다른 패키지가 업데이트되지 않았기 때문에 일부 캐시가 지워지지 않았습니다.
pt_pt: Algumas caches não foram limpas devido à %1$@ e %2$lld outras bibliotecas não estarem atualizadas
ru: Не все кеши были очищены, так как %@ и еще %lld пакетов не обновляется
tr: Bazı önbellekler, %1$@ ve %2$lld başka paketin güncellenmemesi nedeniyle temizlenemedi
uk: Деякі кеші не було очищено через те, що не було оновлено інші пакети %1$@ та %2$lld
zh_hans: 由于 %@ 和其他 %lld 个软件包未更新，某些缓存未被清除
zh_hant: 由於 %@ 和另 %lld 個未能更新，某些暫存無法清除。

# navigation.menu.packages.install
source: Install Packages…
cs: Nainstalovat balíček…
de: Pakete installieren…
es_419: Instalar paquetes…
fr: Installer des paquets…
it: Installa pacchetti…
ko: 패키지 설치...
pt_pt: Instalar bibliotecas…
ru: Установить пакеты...
tr: Paketleri Kur…
uk: Встановити пакети...
zh_hans: 安装软件包…
zh_hant: 安裝套件…

# navigation.menu.packages.update
source: Update Packages…
cs: Aktualizovat balíčky…
de: Pakete aktualisieren…
es_419: Actualizar paquetes…
fr: Mise à jour des Paquets…
it: Aggiorna pacchetti…
ko: 업데이트 패키지...
pt_pt: Atualizar bibliotecas…
ru: Обновить пакеты...
tr: Paketleri Güncelle…
uk: Оновити пакети...
zh_hans: 更新软件包…
zh_hant: 更新套件…

# menu-bar.state-overview-%lld-%lld-%lld
source: F: %1$lld | C: %2$lld | T:%3$lld
cs: V: %1$lld | S: %2$lld | P: %3$lld
ru: Конс.прил.: %1$lld | Прил.macOS: %2$lld | Источ.: %3$lld

# message.try-again-or-restart-%@
source: %@ Try again, or restart Cork
cs: %@ Zkuste to znovu nebo restartujte Cork
de: %@ Versuche es erneut, oder starte Cork neu
es_419: %@ Inténtalo de nuevo o reinicia Cork
fr: %@ Réessayez ou redémarrez Cork
it: %@ Riprova o riavvia Cork
ko: %@ 다시 시도하거나 Cork를 다시 시작하세요.
pt_pt: %@ Tenta novamente ou reinica o Cork
ru: %@ Попробуйте еще раз, либо перезапустите Cork
tr: %@ Yeniden deneyin veya Cork'u yeniden başlatın
uk: %@ Спробуйте ще раз або перезапустіть Cork
zh_hans: %@ 请重试，或重启 Cork
zh_hant: %@ 請重試或重啟 Cork

# navigation.about
source: About Cork
cs: O aplikaci Cork
de: Über Cork
es_419: Sobre Cork
fr: À propos de Cork
it: Informazioni su Cork
ko: Cork 정보
pt_pt: Sobre o Cork
ru: О приложении Cork
tr: Cork hakkında
uk: Про Cork
zh_hans: 关于 Cork
zh_hant: 關於 Cork

# navigation.add-tap
source: Add Tap
cs: Přidat pípu
de: Tap hinzufügen
es_419: Añadir Tap
fr: Ajouter un Tap
it: Aggiungi tap
ko: 탭 추가
pt_pt: Adicionar Tap
ru: Добавить источник
tr: Tap ekle
uk: Додати Tap
zh_hans: 添加 Tap
zh_hant: 新增 Tap

# navigation.add-tap.help
source: Add a new tap
cs: Přidat novou pípu
de: Neuen Tap hinzufügen
es_419: Añadir un nuevo Tap
fr: Ajouter un nouveau tap
it: Aggiungi un nuovo tap
ko: 새로운 탭 추가
pt_pt: Adicionar uma nova Tap
ru: Добавить новый источник
tr: Yeni bir tap ekle
uk: Додати новий Tap
zh_hans: 添加 Tap
zh_hant: 加入新的 Tap

# navigation.install-package
source: Install Package
cs: Nainstalovat balíček
de: Paket installieren
es_419: Instalar paquete
fr: Installer paquet
it: Installa pacchetto
ko: 패키지 설치
pt_pt: Instalar biblioteca
ru: Установить пакет
tr: Paket yükle
uk: Встановити пакет
zh_hans: 安装软件包
zh_hant: 安裝套件

# navigation.install-package.direct
source: Install Package Directly
cs: Nainstalovat balíček přímo
de: Installiere das Paket direkt
es_419: Instalar paquete directamente
fr: Installer paquet directement
it: Installa pacchetto direttamente
ko: 패키지를 직접 설치
pt_pt: Instalar biblioteca diretamente
ru: Установить пакет по имени
tr: Paketi Doğrudan Yükle
uk: Встановити пакет напряму
zh_hans: 直接安装软件包
zh_hant: 直接安裝套件

# navigation.install-package.direct.help
source: Install a package by name, bypassing search
cs: Přeskočit hledání a nainstalovat balíček přímo podle jména
de: Installiere ein Paket nach Name, umgehe dabei die Suche
es_419: Instalar un paquete por nombre, evitando buscarlo
fr: Installer un paquet directement
it: Installa un pacchetto usando il nome, saltando la ricerca
ko: 검색을 우회하여 이름으로 패키지 설치하기
pt_pt: Instalar biblioteca por nome
ru: Установить пакет по имени, минуя поиск
tr: Paket adını doğrudan belirterek yükle
uk: Встановити пакет за назвою, минаючи пошук
zh_hans: 通过名称直接安装软件包，跳过搜索
zh_hant: 略過搜尋，以指定名稱安裝套件

# navigation.install-package.help
source: Install a new package
cs: Nainstalovat nový balíček
de: Ein neues Paket installieren
es_419: Instalar un nuevo paquete
fr: Installer un nouveau paquet
it: Installa un nuovo pacchetto
ko: 새 패키지 설치
pt_pt: Instalar nova biblioteca
ru: Установить новый пакет
tr: Yeni bir paket yükle
uk: Встановити новий пакет
zh_hans: 安装软件包
zh_hant: 安裝新套件

# navigation.maintenance.help
source: Perform Homebrew cleanup tasks
cs: Akce údržby Homebrew
de: Führen Sie Homebrew-Bereinigungsaufgaben durch
es_419: Realizar tareas de limpieza de Homebrew
fr: Exécution des tâches de nettoyage Homebrew
it: Esegui azioni di pulizia di Homebrew
pt_pt: Executar limpeza do Homebrew
ru: Очистка Homebrew
tr: Homebrew temizleme görevlerini gerçekleştir
uk: Виконуйте завдання з очищення Homebrew
zh_hans: 执行 Homebrew 清理任务
zh_hant: 執行 Homebrew 清理任務

# navigation.manage-services
source: Manage Services…
cs: Spravovat služby…
de: Dienste verwalten...
es_419: Administrar servicios…
fr: Gestion des services…
it: Gestisci servizi…
ko: 서비스 관리...
pt_pt: Gerenciar serviços
ru: Управление службами...
tr: Servisleri Yönet…
uk: Керувати сервісами..
zh_hans: 管理服务...
zh_hant: 服務管理…

# mass-adoption.title
source: App adoption
cs: Přidávání aplikací
de: Homebrew-Verwaltung hinzufügen
es_419: Adopcion de aplicación
fr: Adoption d’application
it: Adozione app
ru: Перевод приложений под контроль Homebrew
tr: Uygulama devralma
zh_hant: 應用程式接管

# navigation.manage-services.help
source: Manage Services
cs: Spravovat služby
de: Dienste verwalten
es_419: Administrar servicios
fr: Gestion des services
it: Gestisci servizi
ko: 서비스 관리
pt_pt: Gerenciar serviços
ru: Управление службами
tr: Servisler Yönetimi
uk: Керувати сервісами
zh_hans: 管理服务
zh_hant: 服務管理

# navigation.menu.import-export.export-brewfile
source: Export Homebrew Backup…
cs: Exportovat zálohu Homebrew…
de: Exportiere Homebrew-Sicherung
es_419: Exportar copia de seguridad de Homebrew...
fr: Exporter la sauvegarde Homebrew…
it: Esporta backup di Homebrew…
ko: 홈브루 백업 내보내기...
pt_pt: Exportar backuop Homebrew…
ru: Экспорт резервной копии Homebrew...
tr: Homebrew Yedekleme Dosyasını Dışa Aktar…
uk: Експортувати резервну копію Homebrew...
zh_hans: 导出 Homebrew 备份
zh_hant: 匯出 Homebrew 備份…

# navigation.menu.import-export.import-brewfile
source: Restore from Backup…
cs: Obnovit ze zálohy…
de: Stelle Sicherung wieder her
es_419: Restaurar desde la copia de seguridad
fr: Restorer depuis une sauvergarde…
it: Ripristina da backup…
ko: 백업에서 복원...
pt_pt: Restaurar do backup…
ru: Восстановить из резервной копии...
tr: Yedekten Geri Yükle…
uk: Відновити з резервної копії...
zh_hans: 从备份恢复...
zh_hant: 從備份回復…

# navigation.menu.maintenance
source: Maintenance
cs: Údržba
de: Wartung
es_419: Mantenimiento
it: Manutenzione
ko: 유지 관리
pt_pt: Manutenção
ru: Обслуживание
tr: Bakım
uk: Обслуговування
zh_hans: 维护
zh_hant: 維護

# navigation.menu.maintenance.delete-cached-downloads
source: Delete Cached Downloads
cs: Smazat stažené balíčky v mezipaměti
de: Download Cache leeren
es_419: Borrar descargas en el caché
fr: Suprimer le cache des téléchargements
it: Elimina download in cache
ko: 캐시된 다운로드 삭제
pt_pt: Apagar downloads em cache
ru: Удалить кешированные загрузки
tr: İndirme Önbelleğini Sil
uk: Видалити кешовані завантаження
zh_hans: 清除下载缓存
zh_hant: 刪除下載快取

# navigation.menu.maintenance.no-cached-downloads
source: No cached downloads to delete
cs: Mezipaměť stažených balíčků je prázdná
de: Keine zwischengespeicherten Downloads vorhanden
es_419: No hay descargas en el caché para borrar
fr: Pas de téléchargements mis en cache à supprimer
it: Nessun download in cache da eliminare
ko: 삭제할 캐시된 다운로드 없음
pt_pt: Sem downloads em cache para apagar
ru: Нет кешированных загрузок, которых можно удалить
tr: Önbelleklenen indirme yok
uk: Немає кешованих завантажень для видалення
zh_hans: 没有可删除的下载缓存
zh_hant: 無下載快取可刪除

# navigation.menu.maintenance.perform
source: Perform Maintenance…
cs: Spustit údržbu…
de: Wartung durchführen…
es_419: Realizar mantenimiento…
fr: Effectuer la maintenance…
it: Esegui manutenzione…
ko: 유지 관리 수행...
pt_pt: Executar manutenção
ru: Выполнить обслуживание...
tr: Bakım Gerçekleştir…
uk: Виконати обслуговування...
zh_hans: 运行维护…
zh_hant: 維護進行中…

# navigation.menu.packages
source: Packages
cs: Balíčky
de: Pakete
es_419: Paquetes
fr: Paquets
it: Pacchetti
ko: 패키지
pt_pt: Bibliotecas
ru: Пакеты
tr: Paketler
uk: Пакети
zh_hans: 软件包
zh_hant: 套件

# menubar.open.cork
source: Open Cork
cs: Otevřít Cork
de: Öffne Cork
es_419: Abrir Cork
fr: Ouvrir Cork
it: Apri Cork
ko: Cork 열기
pt_pt: Abrir o Cork
ru: Показать окно Cork
tr: Cork'u aç
uk: Відкрити Cork
zh_hans: 打开 Cork
zh_hant: 開啟 Cork

# navigation.menu.packages.add-tap
source: Add a Tap…
cs: Přidat pípu…
de: Tap hinzufügen…
es_419: Agregar un Tap…
fr: Ajouter un Tap…
it: Aggiungi un tap…
ko: 탭 추가...
pt_pt: Adicionar Tap…
ru: Добавить источник...
tr: Bir Tap Ekle…
uk: Додати Tap...
zh_hans: 添加 Tap…
zh_hant: 新增 Tap…

# package-adoption.confirmation.disable-adoption-completely.checkbox
source: Disable adoption
cs: Vypnout přidávání nainstalovaných aplikací
de: Homebrew-Verwaltung deaktivieren
es_419: Deshabilitar adopción
it: Disattiva adozione
ru: Отключить перевод приложение под контроль Homebrew
tr: Devralmayı devre dışı bırak
zh_hant: 停用接管

# navigation.installed-packages.count-%lld
source: %lld packages installed
cs: Nainstalováno %lld balíčků
de: %lld Pakete installiert
es_419: Paquetes %lld instalados
fr: %lld paquets installés
ko: %lld 패키지가 설치됨
pt_pt: %lld bibliotecas instaladas
ru: Установлено %lld пакетов
tr: %lld kurulu paket var
uk: %lld пакетів встановлено
zh_hans: 已安装 %lld 个软件包
zh_hant: 已安裝 %lld 個套件

# onboarding.feature.detailed-caveats
source: Full package caveats
cs: Úplné poznámky k balíčkům
de: Vorbehalte für das Gesamtpaket
es_419: Advertencias completas de paquetes
fr: Avertissements sur le paquet complet
it: Condizioni dei pacchetti dettagliate
ko: 전체 패키지 주의 사항
pt_pt: Advertências da biblioteca
ru: Полный список предписаний пакетов
tr: Tam Paket Şerhleri
uk: Повні пакетні застереження
zh_hans: 软件包完整性警告
zh_hant: 套件完整性警告

# navigation.menu.services.open-window
source: Open Services Manager…
cs: Otevřít Správce služeb…
de: Dienstemanager öffnen
es_419: Abrir administrador de servicios…
fr: Ouvrir le Gestionnaire de Services…
it: Apri gestore servizi…
pt_pt: Abrir gerenciador de serviços…
ru: Открыть диспетчер служб...
tr: Servis Yöneticisini Aç…
uk: Відкрити Диспетчер сервісів...
zh_hans: 打开服务管理器...
zh_hant: 開啟服務管理器…

# navigation.upgrade-packages
source: Update Packages
cs: Aktualizovat balíčky
de: Pakete aktualisieren
es_419: Actualizar paquetes
fr: Mise a jours des Paquets
it: Aggiorna pacchetti
ko: 패키지 업데이트
pt_pt: Atualizar bibliotecas
ru: Обновить пакеты
tr: Paketleri Güncelle
uk: Оновити пакети
zh_hans: 更新软件包
zh_hant: 更新套件

# navigation.upgrade-packages.help
source: Update installed packages
cs: Aktualizovat nainstalované balíčky
de: Installierte Pakete aktualisieren
es_419: Actualizar paquetes instalados
fr: Mettre à jour les paquets installés
it: Aggiorna pacchetti installati
ko: 설치된 패키지 업데이트
pt_pt: Atualizar bibliotecas instaladas
ru: Обновить установленные пакеты
tr: Kurulu paketleri güncelle
uk: Оновити встановленні пакети
zh_hans: 更新软件包
zh_hant: 更新已安裝的套件

# notification.install-finished
source: Installation process finished
cs: Balíček úspěšně nainstalován
de: Installation abgeschlossen
es_419: Proceso instalación finalizado
fr: Processus d'installation terminé
it: Installazione terminata
pt_pt: Processo de instalação terminada
ru: Установка завершена
tr: Kurulum işlemi tamamlandı
uk: Процес встановлення завершено
zh_hans: 已完成安装
zh_hant: 安裝完畢

# notification.new-outdated-packages-found.title
source: New outdated package
cs: Nalezeny nové zastaralé balíčky
de: Neue veraltete Pakete
es_419: Nuevo paquete, desactualizado
fr: Nouveau paquet obsolète
it: Nuovo pacchetto da aggiornare
ko: 새로운 구형 패키지
pt_pt: Nova biblioteca expirada
ru: Обнаружен устаревший пакет
tr: Yeni güncellenebilir paket
uk: Новий застарілий пакет
zh_hans: 有可用软件包更新
zh_hant: 新的舊版套件

# notification.outdated-packages-found.body-%lld
source: You have %lld outdated packages
cs: Nalezeno %lld zastaralých balíčků
de: Du hast %lld veraltete Pakete
es_419: Tienes %lld paquetes desactualizados
fr: Vous avez %lld paquets obsolètes
ko: 오래된 패키지 %lld 가 있습니다.
pt_pt: Tens %lld bibliotecas expiradas
ru: У вас %lld устаревших пакетов
tr: %lld adet güncellenebilir paket bulundu
uk: У Вас %lld застарілих пакетів
zh_hans: %lld 个软件包可更新
zh_hant: 您有 %lld 個舊版套件

# notification.outdated-packages-found.title
source: Found outdated packages
cs: Nalezeny zastaralé balíčky
de: Veraltete Pakete gefunden
es_419: Paquetes obsoletos encontrados
fr: Paquets obsolètes détectés
it: Ci sono dei pacchetti da aggiornare
ko: 오래된 패키지 발견
pt_pt: Encontradas bibliotecas expiradas
ru: Найдены устаревшие пакеты
tr: Güncelliğini yitirmiş paketler bulundu
uk: Знайдено застарілі пакети
zh_hans: 找到可用软件包更新
zh_hant: 發現舊版套件

# notification.upgrade-finished.failure
source: Updates failed
cs: Aktualizace selhaly
de: Aktualisierungen fehlgeschlagen
es_419: Actualizaciones fallidas
fr: Les mises à jour ont échoué
it: Aggiornamenti falliti
ko: 업데이트 실패
pt_pt: Falha nas atualizações
ru: Обновление не удалось
tr: Güncellemeler başarısız oldu
uk: Не вдалося оновити
zh_hans: 更新失败
zh_hant: 更新失敗

# notification.upgrade-finished.success.some-errors
source: There were some errors during updating
cs: Při aktualizování balíčků se vyskytla chyba
de: Während des Upgrades traten einige Fehler auf
es_419: Hubieron unos errores durante la actualización
fr: Il y a eu des erreurs lors de la mise à jour
it: Si sono verificati degli errori durante l’aggiornamento
ko: 업데이트 중 몇 가지 오류가 발생했습니다.
pt_pt: Ocorreram erros ao atualizar
ru: Произошли ошибки при обновлении
tr: Güncelleme sırasında bazı hatalar oluştu
uk: Були деякі помилки під час оновлення
zh_hans: 更新过程中出现了一些错误
zh_hant: 更新套件時發生錯誤

# notification.upgrade-process-started
source: Updating packages…
cs: Aktualizuji balíčky…
de: Pakete aktualisieren…
es_419: Actualizando paquetes…
fr: Mise à jour des paquets…
it: Aggiorno pacchetti…
ko: 패키지 업데이트 중...
pt_pt: Atualizando bibliotecas…
ru: Обновление пакетов...
tr: Paketler güncelleniyor…
uk: Оновлення пакетів...
zh_hans: 更新软件包…
zh_hant: 套件更新中…

# notification.upgrade-finished.success
source: Packages updated
cs: Balíčky byly aktualizovány
de: Pakete aktualisiert
es_419: Para que te actualizados
fr: Packages mis à jour
it: Pacchetti aggiornati
ko: 패키지 업데이트
pt_pt: Bibliotecas atualizadas
ru: Пакеты обновлены
tr: Paketler güncellendi
uk: Пакети оновлені
zh_hans: 软件包已更新
zh_hant: 已更新套件

# onboarding.all-features-enabled
source: All optional features enabled
cs: Všechny volitelné funkce budou zapnuty
de: All optionalen Funktionen aktiviert
es_419: Todas las funciones opcionales habilitadas
fr: Toutes les fonctionnalités optionnelles sont activées
it: Abilita tutte le funzionalità opzionali
ko: 모든 옵션 기능 활성화
pt_pt: Todas as funcionalidades opcionais ativas
ru: Все дополнительные возможности включены
tr: Tüm isteğe bağlı özellikler etkinleştirildi
uk: Всі додаткові функції ввімкнені
zh_hans: 启用所有可选功能
zh_hant: 所有功能皆已選取

# onboarding.details.section.basic
source: Basic Features
cs: Základní funkce
de: Einfache Funktionen
es_419: Características básicas
fr: Fonctionnalités de base
it: Funzionalità di base
ko: 기본 기능
pt_pt: Funcionalidades básicas
ru: Основное
tr: Temel Özellikler
uk: Основні функції
zh_hans: 基础功能
zh_hant: 基本功能

# onboarding.details.section.discoverability
source: Discoverability
cs: Objevování
de: Auffindbarkeit
es_419: Descubríbilidad
fr: Découvrabilité
it: Esplorazione
ko: 검색 가능성
pt_pt: Descoberta
ru: Популярные пакеты
tr: Bulunabilirlik
uk: Популярні пакети
zh_hans: 探索功能
zh_hant: 探索

# onboarding.details.section.extras
source: Extra Features
cs: Další funkce
de: Extra Funktionen
es_419: Características adicionales
fr: Fonctionnalités supplémentaires
it: Funzionalità extra
ko: 추가 기능
pt_pt: Funcionalidades extra
ru: а также
tr: Ekstra Özellikler
uk: Додаткові функції
zh_hans: 更多功能
zh_hant: 額外功能

# onboarding.details.section.package-features
source: Package Features
cs: Funkce balíčků
de: Paket Funktionen
es_419: Características del paquete
fr: Fonctionnalités du paquet
it: Funzionalità dei pacchetti
ko: 패키지 특징
pt_pt: Funcionalidades da biblioteca
ru: Пакеты
tr: Paket Özellikleri
uk: Функції пакетів
zh_hans: 软件包功能
zh_hant: 套件功能

# onboarding.details.section.tap-features
source: Tap Features
cs: Funkce píp
de: Tap Funktionen
es_419: Características del Tap
fr: Fonctionnalités du tap
it: Funzionalità dei tap
ko: 탭 기능
pt_pt: Funcionalidades da Tap
ru: Источники
tr: Tap Özellikleri
uk: Функції Tap
zh_hans: Tap 功能
zh_hant: Tap 功能
